[
  "Ou tu sors, ou j'te sors, hein, mais faudra prendre une décision.",
  "T'es pas en classe verte, toi ? Y'm'semblait bien qu'c'était toi. Et cette manie que tu as de cracher partout comme un lama, c'est excessivement énervant.",
  "Toi Charlotte, tu sais ce que c'est qu'un pare-brise, hein ? Eh oui, si aujourd'hui tu ressembles plus à Albator qu'à Candy, c'est parce que ta maman, elle flûte !",
  "C'est excessivement énervant !",
  "Ma main à couper qu'ça va encore tourner autour du trou de balle c't'histoire ! Identité sexuelle !",
  "Et à propos de vieille truie toi comment ça va ?",
  "Tu n'me vois pas ! Tu n'me vois pas ! Houhou !",
  "Ne la juge pas maman, tu ne la connais pas que t'es déjà occupée à la juger.",
  "Faut pas commencer à jouer avec mes couilles !",
  "Dis tu es au courant qu'il y a une gamine avec des yeux de cocker dans ton coffre ?" ,
  "C'est toi qui va décharger l'cochon ? T'es épais comme un câble de frein à main.",
  "Nom de Dieu, qu'est-ce que c'est qu'ce boordel làààààààààààà !! De Dieeeu !",
  "Moi ? J'ai envie de faire exactement comme toi. [...] Bah rien foutre, comme toi. Finalement c'est un peu ça le but dans la vie nan? Réussir à rien foutre...",
  "Minute papillon, je termine.",
  "La première c'est pour te faire la leçon p'tit con. La deuxième c'est pour le principe. La troisième c'est parce-que jamais deux sans trois !",
  "Cueillez dès aujourd'hui les roses de la vie.",
  "Alors j'me présente : Claudy Focan. M. Focan plus exactement.",
  "Si aujourd’hui tu ressembles plus à Albator qu’à Candy c’est parce que ta maman, elle flûte !.",
  "Dis donc toi !! On t’a jamais appris à manger la bouche fermée ? J’ai l’impression d’être à coté d’un camion poubelle qui travaille moi ici, connasse va ! C’EST EXCESSIVEMENT ÉNERVANT D’ENTENDRE QUELQU’UN MANGER DES CHIPS POUR CELUI QUI N’EN MANGE PAS COMPRIIIIIS ?! Éducation minimum, je vais t’emmener ça à l’abattoir ça va être… vite fait moi t’sais !",
  "J’vais te dire une chose Stef, on va peut-être pas mettre la barre trop haut, d’accord ? Quoi que se taper une moche, c’est pas ce qu’il y a de plus simple ; elles sont terriblement méfiantes les laides là, tu vois, les laides… On va attaquer la middle-class, hein ? Avant la fin de la semaine, tu rencontres la femme de ta vie !",
  "C’est mon engin qu’tu regardes là ? C’est féroce ça. Pistolet Tchèque semi-automatique. Ça t’arrête un Bus scolaire en pleine course… Peut être même un avion… J’sais pas j’ai pas essayé !",
  "Je veux bien éplucher le lapin, mais pas les carottes !",
  "Attention, je dessine pas comme Tintin.",
  "Tu es nul, archi nul, tu es viré de chez viré, tu es né idiot et tu va mourir idiot… quelle klet ce peï trou du cul de merde !",
  "La première c’est pour te faire la leçon p’tit con. La deuxième c’est pour le principe. La troisième c’est parce-que jamais deux sans trois !",
  "Pas commencer à jouer avec mes couilles, hein !",
  "Il est tout à fait fou ce type !",
  "Ma main à couper qu’ça va encore tourner autour du trou d’balle, ct’histoire…",
  "Et cette manie que tu as de cracher partout comme un lama !",
  "C’est excessivement énervant de manger à coté de quelqu’un qui mange des chips lorsqu’on en mange pas !!"
]
